[
    {
        "job_title":"Senior IOS Developer",
        "years_of_experience":"3-5 năm",
        "submission_deadline":"06\/01\/2023",
        "job_description":"Design and build advanced applications for Apple’s iOS platformCollaborate with cross-functional teams to define, design, and ship new featuresUnit-test code for robustness, including edge cases, usability, and general reliabilityWork on bug fixing and improving application performanceContinuously discover, evaluate, and implement new technologies & new better ways to maximize development efficiencyAdapt and sequentially improve product UI following multiple beta testsDeliver useful features for awesome projects like Cloud, Data Encryption, and more",
        "job_requirements":"Fundamentals in Object Oriented ProgrammingAt least 3 years of recent experience on iOS\/Mac OS application developmentStrong at SwiftProficient at Objective-CGood knowledge Memory Management: ARC and Non-ARCGood knowledge Concurrent Programming & Multi threading: GCD & NSOperationQueueAbility to work with Auto Layout, Adaptive Layout on both side Interface Builder and Visual Format LanguageGood knowledge in Cocoa touch framework\/ iOS SDKGood knowledge in Core Data, SQLite or RealmHaving knowledge about RESTful, JSON, XML.Good knowledge in Unit Testing, TDDUnderstand xcbuild processKnowledge of UI\/UX standardsProficient understanding of code versioning tools",
        "benefits":"Full income tax, insurance paid by company (Net Salary)Premium Health Insurance PackagePerformance bonus up to 96 million dong or more in the year13th month of salaryFree office lunch, fruit, coffee, tea, snack bar everydayMonthly team activity allowanceFriendly, flexible, and fun working environmentVery attractive salary based on skills and experience100% salary during probation periodGreat opportunity for career developmentCompany trip, team building, monthly party, etc.",
        "company_address":"43D\/52 Hồ Văn Huê, Phường 9, Quận Phú Nhuận, TPHCM",
        "salary_start":"Thỏa thuận",
        "salary_end":"Thỏa thuận"
    },
    {
        "job_title":"Nhân Viên Digital Marketing (Lương 650 Usd\/Tháng + Kpi'S Bonus)",
        "years_of_experience":"1-3 năm",
        "submission_deadline":"05\/01\/2023",
        "job_description":"1. Lập kế hoạch, đề xuất các chiến lược Marketing cho trường.2. Triển khai và quản lý hiệu quả các kênh quảng cáo web, Fanpage, Youtube, Instagram.3. Xây dựng chiến lược dài hạn để tăng lượng truy cập ứng dụng, web, giao dịch qua kênhkhông phải trả tiền (Social Media, Zalo, Email…)4. Am hiểu về Digital, ADS (am hiểu SEO là một lợi thế)5. Xây dựng kế hoạch hiệu suất hàng tháng \/ hàng quý dựa trên các mục tiêu tuyển sinh6. Khả năng làm việc nhóm tốt, nhanh nhẹn, chịu khó, hoạt bát vui vẻ, sẵn sàng học hỏi7. Các công việc khác theo sự phân công của quản lýThời gian làm việc:Làm việc xoay ca:Sáng 8.00AM to 5.30PMChiều từ 1.30PM đến 8.30PM – Từ thứ 2 đến thứ 7 hàng tuần",
        "job_requirements":"1. Ưu tiên Nữ. có kinh nghiệm 2 năm trở lên2. Tốt nghiệp Đại học chuyên ngành Marketing. Digital Marketing3. Ưu tiên có kinh nghiệm trong ngành giáo dục đào tạo4. Ngoại ngữ: Tiếng Anh giao tiếp. Ưu tiên biết Design5. Thành thạo Google Analytics, Facebook Ads, Adwords, Email Marketing Tool,6. Năng động, sáng tạo và có nhiều ý tưởng - Cởi mở, chủ động trong công việc7. Nhanh nhẹn và có khả năng chịu áp lực cao.",
        "benefits":"1. Lương: 650 USD gross\/1 tháng2. Thưởng thêm KPI's bonus từ 1-5 triệu\/tháng.3. Các khoản phụ cấp khác theo quy định của công ty: Ăn trưa, gửi xe etc...4. Được tham gia BHXH,BHYT,BHTN theo quy định của nhà nước5. Lương tháng 13. Tổng ngày nghỉ phép, hè, lễ hàng năm lên đến 18 ngày chưa bao gồm ngàynghỉ theo luật lao động6. Môi trường làm việc ổn định và chuyên nghiệp.7. Du lịch hàng năm. Ưu tiên ứng viên đi làm ngay",
        "company_address":"222 Nam Kỳ Khởi Nghĩa, Phường 6, Quận 3, TPHCM",
        "salary_start":"15,000,000",
        "salary_end":"20,000,000"
    },
    {
        "job_title":"Kiểm Thử Phần Mềm (Software Tester )",
        "years_of_experience":"3-5 năm",
        "submission_deadline":"08\/01\/2023",
        "job_description":"Thiết kế testcase cho phần mềm dựa trên tài liệu yêu cầu, tài liệu đặc tả và thiết kế (Phần mềm ERP)Thực hiện test dựa trên testplan và testcaseTìm lỗi sản phẩm, phân tích nguyên nhân gây ra lỗi và quản lý hoạt động fix lỗi.Làm báo cáo test và đánh giá chất lượng sản phẩm trước khi bàn giao cho khách hàng.Đề xuất các hoạt động cải tiến chất lượng sản phẩm",
        "job_requirements":"Từ 3 năm kinh nghiệm trở lên ở vị trí tương đươngCó kiến thức về phát triển dự án theo phương pháp AgileHiểu biết về Test Performance và Load Test.Hiểu biết về các hệ thống erp, phần mềm kế toán hoặc kiến thức chuyển ngành tài chính kế toánCó tính cẩn thận, tỉ mỉ, kiên nhẫn, có trách nhiệm và chịu được áp lực công việc trong công việcCó khả năng làm việc độc lập và theo nhóm, nhóm dự án từ nhiều quốc giaCó kỹ năng giao tiếp, kỹ năng giải quyết vấn đề tốt (có thể tiếng Anh là một lợi thế)",
        "benefits":"Lương: upto 22 triệuCơ hội tiếp cận và học hỏi công nghệ tiên tiến về Big Data – Automation – OCRCơ hội phát triển lên TestLeadĐược làm việc trong môi trường chuyên nghiệp, trẻ trung, năng động.Đóng BHXH, BHYT, BHTN theo quy định của nhà nướcThưởng các ngày lễ, tết, sinh nhật (1\/1, 30\/4,1\/5,1\/6, 2\/9, Trung thu,…….)Khám sức khỏe, du lịch, teambuilding, ……theo quy định công tyChế độ hiếu\/hỉ; ốm đau theo quy định công tyCơ hội làm việc với các chuyên gia Hàn QuốcCơ hội học tiếng Hàn miễn phí",
        "company_address":"Số 81 Trần Thái Tông, Dịch Vọng, Cầu Giấy, HN",
        "salary_start":"20,000,000",
        "salary_end":"40,000,000"
    },
    {
        "job_title":"Nhân Viên Tư Vấn Bán Hàng [ Vũng Liêm - Vĩnh Long ]",
        "years_of_experience":"Không yêu cầu kinh nghiệm",
        "submission_deadline":"05\/01\/2023",
        "job_description":"Chủ động đón tiếp khách hàng đến với của hàng.Vui vẻ giao tiếp, trao đổi với khách hàng về mong đợi đối với các sản phẩm và dịch vụ đang tìm kiếm tại cửa hàng.Thực hiện việc giải quyết khiếu nại và các thắc mắc của khách hàng.Thực hiện chỉ tiêu doanh số hàng tháng được giao. Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00\/ Ca 2: 15h00 – 22h00).",
        "job_requirements":"Nam\/Nữ, tuổi từ 18 – 27.Tốt nghiệp THPT trở lên.Ngoại hình ưa nhìn.Giọng nói rõ ràng, dễ nghe.Vui vẻ, nhiệt tình, thân thiện.Yêu thích công việc tư vấn, bán hàng.",
        "benefits":"Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.Khám sức khỏe định kỳ hàng năm.Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên\/ tất niên, các hoạt động phong trào văn hóa đoàn thể...",
        "company_address":"261 – 263 Khánh Hội, P5, Q4, TP. Hồ Chí Minh",
        "salary_start":"5,000,000",
        "salary_end":"10,000,000"
    },
    {
        "job_title":"Nhân Viên Kho",
        "years_of_experience":"Không yêu cầu kinh nghiệm",
        "submission_deadline":"04\/01\/2023",
        "job_description":"- Xuất nhập hàng hóa (Sữa bắp nếp, sữa hạt sen, trà sữa….)- Theo dõi xuất, nhập, tồn hàng hoá.- Nhận đơn hàng, nhập chứng từ và xuất hàng theo đơn.- Theo dõi công nợ, thu chi tại cửa hàng và nộp quỹ.- Lập báo cáo bán hàng, báo cáo tồn kho, báo cáo tồn quỹ.- Quản lý, bảo quản hàng hoá, tài sản tại cửa hàng.- Giờ hành chính: 07:00 - 16:30, có tăng ca 1h\/ ngày. Nghỉ 1 ngày\/ tuần không cố định (được đăng ký lịch nghỉ)",
        "job_requirements":"- Nữ, từ 18 - 35 tuổi- Trung thực, chịu khó, chăm chỉ.- Có kinh nghiệm làm kho, thu ngân; hoặc tốt nghiệp trung cấp nghề Kế toán trở lên.- Vi tính và Excel cơ bản.",
        "benefits":"- Đến với Thái Sơn, ngoài thu nhập, Chúng tôi cam kết các giá trị của Bạn tạo ra sẽ được công nhận bằng việc không ngừng tạo ra các giá trị gia tăng cho nhân sự cụ thể như:Môi trường làm việc CHUYÊN NGHIỆP, NĂNG ĐỘNG, THÂN THIỆN, HÒA ĐỒNG;- Mức lương: 6.000.000đ - 8.000.000- Đào tạo và định kỳ nâng cao trình độ nghiệp vụ, kỹ năng, kiến thức và thái độ làm việc cho nhân sự;- Chia sẻ tất cả những kinh nghiệm làm việc quý báu để cùng nhau học hỏi và phát triển nghề nghiệp;- Tạo cơ hội thăng tiến cho mọi người;- Chế độ đãi ngộ tốt để nhân sự gắn bó lâu dài;- Cam kết tuân thủ đầy đủ các chế độ theo quy định Luật Lao Động: bảo hiểm, phúc lợi, thưởng lễ, Tết, tiệc tùng, kỷ niệm, sinh nhật nhân viên, nghĩ dưỡng hàng năm .v.v.",
        "company_address":"2C Phổ Quang, Phường 2, Quận Tân Bình",
        "salary_start":"5,000,000",
        "salary_end":"10,000,000"
    }
]